export default {
  template: /*html*/`
    <main>
      <p>指揮中心發言人莊人祥下午說明，新增2萬802例本土個案，較昨天少約250例，減少1.2%，較上周同期少約970例，減少4.5%；另外，境外移入增290例。確診個案新增中重症105例（中症79例、重症26例），其中22人死亡。新增的22例本土病例死亡個案，年齡介於40多歲至90多歲以上，皆屬重度感染個案。</p>
      <p>今天沒有新增特殊死亡個案，但增加一名兒童重症個案，為「孩童多發性系統發炎症候群」（MIS-C）。這名MIS-C個案是一名無慢性病史的10歲男童，曾在6月2日接種第1劑COVID-19疫苗，6月8日快篩陽性確診，8月1日起陸續出現發燒、腹痛、全身紅疹及雙眼結膜炎等症狀，8月2日至急診，診斷疑似MIS-C，收治一般病房住院．經免疫球蛋白、類固醇等藥物治療，病況好轉，8月8日康復出院。</p>
      <p> 國內12歲以下兒童重症累計167例，27例腦炎、21例肺炎、3例敗血症、9例哮吼、97例MIS-C、1例心肌炎、3例共病（腦腫瘤、癲癇重積）及6例到院前死亡；上述個案已有27人死亡，10例腦炎、5例肺炎、1例心肌炎、2例敗血症、2例共病、1例哮吼及6例到院前死亡。據指揮中心統計，今年1月至8月13日，本土輕症、無症狀個案累計480萬7751例、占99.53%，中症累計1萬2376例、占0.26%，重症累計9953例、占0.21%，其中死亡累計8582人。</p>
    </main>
  `
}